
text =f'Я-🤖PogodaBot yourname.\n' \
        f'Написан на языке программирования Python.\n' \
        f'Использованные библиотеки: requests и aiogram.\n' \
        f'Беру данные о погоде через API, у сайта openweathermap.org.' \
        f''

help_text = f'Чем я могу помочь?\n' \
                f'Опишите проблему.'

help_text2 = f'Секунду, проблема скоро будет решена 👌🏻'

# menu_text = f"Верну, тебе меню так и быть."

wrong_message = f"Не понимаю тебя 🙁"

what_you_do = f"Моя главная задача, чтобы ты всегда знал погоду в своём или в любом другом городе☺️" \
              f"Ещё я могу отвечать на некоторые фразы.\n" \
              f"Посмотри их внизу👇"